{
    "title": "Políticas de Privacidad",
    "sections": [
        {
            "type": "paragraph",
            "content": "Estas Políticas de Privacidad describen cómo recopilamos, usamos y protegemos la información personal que nos proporcionas a través de nuestro sitio web (en adelante, el 'Sitio'). Al utilizar el Sitio, aceptas las prácticas descritas en estas Políticas de Privacidad."
        },
        {
            "type": "title",
            "content": "1. Recopilación de Información"
        },
        {
            "type": "paragraph",
            "content": "Recopilamos información personal que nos proporcionas directamente cuando utilizas el Sitio, como nombre, dirección de correo electrónico y cualquier otro dato que decidas compartir."
        },
        {
            "type": "title",
            "content": "2. Uso de la Información"
        },
        {
            "type": "paragraph",
            "content": "La información que recopilamos se utiliza para mejorar el servicio y la experiencia de usuario. También podemos usar esta información para:"
        },
        {
            "type": "list",
            "content": [
                "Proveer, operar y mantener el Sitio.",
                "Mejorar, personalizar y expandir el Sitio.",
                "Comprender y analizar cómo utilizas el Sitio.",
                "Desarrollar nuevos productos, servicios y funcionalidades.",
                "Comunicarnos contigo, ya sea directamente o a través de un socio, para brindarte actualizaciones o información relacionada con el Sitio."
            ]
        },
        {
            "type": "title",
            "content": "3. Protección de la Información"
        },
        {
            "type": "paragraph",
            "content": "Implementamos medidas de seguridad para proteger tu información personal. Sin embargo, ten en cuenta que ningún método de transmisión por Internet o de almacenamiento electrónico es 100% seguro."
        },
        {
            "type": "title",
            "content": "4. Compartir Información con Terceros"
        },
        {
            "type": "paragraph",
            "content": "No compartimos tu información personal con terceros sin tu consentimiento, excepto en circunstancias limitadas, como para cumplir con obligaciones legales o proteger nuestros derechos."
        },
        {
            "type": "title",
            "content": "5. Tus Derechos"
        },
        {
            "type": "list",
            "content": [
                "Acceder a la información personal que tenemos sobre ti.",
                "Solicitar la corrección de datos inexactos.",
                "Solicitar la eliminación de tus datos personales.",
                "Optar por no recibir comunicaciones nuestras."
            ]
        },
        {
            "type": "title",
            "content": "6. Cambios a las Políticas de Privacidad"
        },
        {
            "type": "paragraph",
            "content": "Nos reservamos el derecho de actualizar estas Políticas de Privacidad en cualquier momento. Te notificaremos sobre cualquier cambio publicando las nuevas políticas en el Sitio."
        },
        {
            "type": "title",
            "content": "7. Contacto"
        },
        {
            "type": "paragraph",
            "content": "Si tienes alguna pregunta o inquietud sobre estas Políticas de Privacidad, no dudes en contactarnos a través de la información de contacto proporcionada en el Sitio."
        }
    ]
}